[Twk_Pawn_Martin_HUB DisTweaks_NPCPawn]
m_BusyText="Esse personagem está ocupado"
m_CannotStealMessage="Você não pode mais carregar esse tipo de munição"

[Twk_Pawn_Martin_HUB:DisTweaks_InteractableInterface_42 DisTweaks_InteractableInterface]
m_Name="Supervisor Martin"
m_InteractText=""
m_AltInteractText=""
m_UseMessage=""
m_AltUseMessage=""
m_CannotUseMessage=""

